
/* Class = "NSTableColumn"; headerCell.title = "Layer"; ObjectID = "69"; */
"69.headerCell.title" = "レイヤー";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Affected Nodes Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "影響を受けるノード表ビュー";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Total Objects:"; ObjectID = "100020"; */
"100020.title" = "オブジェクトの総数:";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "100080"; */
"100080.title" = "取り除く";
